{
    "gap": {
        "opciones": {
            "alimentacion": {
                "subopciones": {
                    "puedo repetir refrigerio o almuerzo": "No☹️, yo también quedé con ganas de más porque todo estaba muy rico, pero a cada persona se le asignó su comida y sí te damos más dejamos a otra persona sin comer, sí quieres la próxima salimos a comer y así podemos comer todo lo que queramos",
                    "que pasa si se me perdio el carnet": "No hay respuesta todavia",
                    "que hago si me aparece que no tengo ni refrigerio ni almuerzo":"¡OMG! Dame un segundo que me dio un mini infarto…. Pero tranqui aqui resolvemos, te vamos a mandar nuestro manual de supervivencia a Bambuu, alli podras encontrar los pasos a seguir y en caso de que nada funione los telefonos de contacto de las personas encargadas",
                    "cuantos refrigerios o almuerzos tengo":"En el grupo de whatsapp te estaremos informando diariamente cuales son las personas que tienen almuerzo y refrigerio, revísalo ahi",
                    "hasta que hora puedo reclamar mi refrigerio o almuerzo":"No hay respuesta todavia x2",
                    "puedo pagar un extra para reclamar algo distinto":"no hay respuesta todavia x3",
                    "puedo reclamar el refrigerio o almuerzo otro dia":"No, el refrigerio o almuerzo solo es válido por el día de tu turno y no es acumulable o se puede consumir otro día. Busca la manera de poder reclamarlo de lo contrario se pierde esa platica y Días se pone triste☹️",
                    "puedo acumular refrigerios":"No, el refrigerio o almuerzo solo es válido por el día de tu turno y no es acumulable o se puede consumir otro día. Busca la manera de poder reclamarlo de lo contrario se pierde esa platica y Días se pone triste☹️",
                    "que tengo que decir para reclamar refrigerio o almuerzo":"Primero te diriges al lugar donde deseas comer, luego dices en la caja: Hola, vengo a reclamar un refrigero o almuerzo (dependiendo de tu caso) de bambu del bolsillo Dias EAFIT, Espero que disfrutes tu comida, ¡te la ganaste!",
                    "me entregan el refrigerio o lo debo reclamar en algun lugar":"No hay respuesta todavia x4",
                    "como ingreso a bambbu":"Aquí te envio nuestro manual de supervivencia a Banbuu, alli podrás encontrar todos los pasos a seguir\nhttps://eafit-my.sharepoint.com/:i:/g/personal/mmejiah5_eafit_edu_co/Ea-zooBEhVNEvq-FtpzFLe8B8SkyAONOklTRZIQhBP_NBA?e=FqYoJW",
                    "donde puedo reclamar mi refrigerio o almuerzo":"Aquí te envio nuestro menú de consecionarios donde podrás encontrar todos los lugares y lo que puedes pedir en cada uno, eso si preparate para decidir porque todo es delicioso\nhttps://eafit-my.sharepoint.com/:b:/g/personal/mmejiah5_eafit_edu_co/EcNuLAepsFVOltQydvhy9FYBKRk4838E2jLwdE6KOSlopQ?e=scwJib",
                    "que pasa si soy vegana o vegetariana":"Primero que todo, yo quisiera ser como tú, segundo no te me preocupes porque aquí hay para todos, aquí te envío nuestro menú de concesionarios donde podrás encontrar un montón de opciones, estoy segure de que algo va a ser perfecto para ti",
                    "me tengo que quedar todo el turno para poder reclamar refrigerio o almuerzo":"No hay respuesta todavia x5",
                    "puedo regalar el refrigerio o almuerzo":"No hay respuesta todavia x6",
                    "cuanto tiempo mínimo tengo que hacer para obtener refrigerio o almuerzo":"No hay respuesta todavia x7"
                }
            },
            "turnos": {
                "subopciones": {
                    "cual es el punto de encuentro del gap": "No hay respuesta todavia x8",
                    "a que hora tiene que llegar el gap": "No hay respuesta todavia x9",
                    "donde consulto mis turnos":"No hay respuesta todavia x10",
                    "me tengo que quedar todo el turno ":"No hay respuesta todavia x11",
                    "":""
                }
            },
            "generalidades": {
                "subopciones": {
                    "politicas de la empresa": "Las políticas de la empresa están diseñadas para asegurar un ambiente de trabajo seguro y respetuoso para todos.",
                    "normativas": "Las normativas internas incluyen regulaciones sobre el uso de los espacios comunes y la conducta en el lugar de trabajo."
                }
            }
        }
    }
}
